[{"name":"ကကတစ်ငါး နှင့် ကြာဟင်း"},{"name":"ကုန်းကျေး နှင့် ပုစွန်"},{"name":"ကန့်ချုပ်နီ နှင့် သေရည်သေရက်အမျိုးမျိုး"},{"name":"ကျွဲခေါင်းသီး နှင့် အချဉ်အမျိုးမျိုး (သံပုရာသီး)"},{"name":"ကျွဲခေါင်းသီးနှင့် လက်ဖက်"},{"name":"ကြေးခွက် နှင့် အချဉ်အမျိုးမျိုး"},{"name":"ကုန်းငှက်သား နှင့် ကြက်ဆူဆီ"},{"name":"ကန်စွန်းမြစ် နှင့် နှမ်းမှုန့်"},{"name":"ကြာစွယ် နှင့် ဝက်သား "},{"name":"ကြက်ဟင်းခါးသီး နှင့် မှို"},{"name":"ကြက်ဟင်းခါးသီး နှင့် ကြံ့သား (သေ)"},{"name":"ကြက်ဆူဆီ နှင့် ခါသား"},{"name":"ကြက်ဆူသီး နှင့် ငှက်သား"},{"name":"ကောက်ညှင်း နှင့် ရေငန်သီး"},{"name":"ကတိုး နှင့် သရက်သီး"},{"name":"ကြံတင်လဲ နှင့် နှမ်းမှုန့်ဆုပ်"},{"name":"ကင်းပုံရွက်/သီး နှင့် နှမ်းဆီ"},{"name":"ကင်းပိတ်ရွက် နှင့် နှမ်းဖတ်ချဉ် နှမ်းဆီ"},{"name":"ကြာပဒုမ္မာစေ့ နှင့် ငှက်တော်သား"},{"name":"ကျောက်ဖရုံ နှင့် အိုးမဲ"},{"name":"ကြောင်လျှာသီး နှင့် ငါးသေတ္တာ"},{"name":"ကြောင်လျှာသီး နှင့် ကြက်သား"},{"name":"ကျေးသား နှင့် ဘူးသီး"},{"name":"ကျွဲသား နှင့် ကြာစွယ်ကြာဥ"},{"name":"ကြက်သွန်ဖြူ နှင့် နို့ရည်"},{"name":"ကြံ့သား နှင့် ငါးခူ ငါးဒန်"},{"name":"ကြက်သား နှင့် အင်ဖူး"},{"name":"ကြက်ဟင်းခါးသီး နှင့် မှို"},{"name":"ကြက်ဟင်းခါးသီး နှင့် ကြက်သား"},{"name":"ကိုကိုး(ဖျော်ရည်)+ ပဲမြစ် ( မူးဝေ )"},{"name":"ကိုင်းဥ နှင့် ပုဇွန်ချဉ်"},{"name":"ကြက်ဥ နှင့် ခံသီး"},{"name":"ကြက်ဥ နှင့် တမာရွက် တမာဖူး"},{"name":"ချင်း နှင့် သင်္ဘောသီး သင်္ဘောပွင့်"},{"name":"ချောကလက် နှင့်စောင်းလျား"},{"name":"ချောကလက် နှင့် ပဲမြစ်"},{"name":"ချိုချဉ် နှင့်ပဲငါးပိ"},{"name":"ချဉ်ဆီ နှင့်ထောပတ်"},{"name":"ခရမ်းပိမ့်သီး နှင့်နို့ရည်"},{"name":"ခရု နှင့် အမဲသား"},{"name":"ခိုသား နှင့် ချင်းစိမ်း"},{"name":"ခိုသားနှင့်ခြေလေးချောင်းသား"},{"name":"ခိုသား နှင့်မုန်ညင်းဆီ"},{"name":"ခံသီးနှင့်ငရုတ်ကောင်း"},{"name":"ခံသီးနှင့်နို့ရည်"},{"name":"ချီးသီး နှင့် နို့ရည်"},{"name":"ခံသီး နှင့် ပီလောပီနံဥ"},{"name":"ချိုချဉ်သကြားလုံး နှင့်စိမ်းစားဥ"},{"name":"ခါးနာပျောက်ဆေး ဖီနိုင်ဗျူတာဇုန် ကိုအစာခံမရှိဘဲ မသောက်ရ၊"},{"name":"ဂွေးရွက် နှင် နို့ရည်"},{"name":"ဂွေးသီး နှင့်အာတာလွတ်ဥ"},{"name":"ဂွေးသီးနှင့်နို့အေးချောင်း"},{"name":"ဂွေးသီးနှင့် ပီလောပီနံဥ"},{"name":"ဂျယ်လီ နှင့် ကော်ဖီ"},{"name":"ငရုပ်ကောင်းနှင့် ခံသီး"},{"name":"ငွေနှင့် ရှိန်းခို"},{"name":"ငါးချက်သောအိုးနှင့် ပိတ်ချင်းရွက်"},{"name":"ငါးဆီနှင့် ပိတ်ချင်းရွက်"},{"name":"ငှက်ပျောသီးနှင့် မှို"},{"name":"ငါးရံသားနှင့် ပွေးသား"},{"name":"ငုံးသားနှင့် စောင်းလျား"},{"name":"ငုံးသားနှင့် ခိုသား"},{"name":"ငှက်သားနှင့် ကြက်ဆူဆီ"},{"name":"ငါးပူတင်းဥများ"},{"name":"ငှက်ပျောသီး စားပြီးရေအေးသောက်ခြင်း"},{"name":"စတော်ဘယ်ရီ နှင့် သီးသီး"},{"name":"စားတော်ပဲ နှင့် သီးသီး"},{"name":"စိန် နှင့် သံပုရာသီး"},{"name":"စိမ်းစားဥ နှင့် ချောကလက်"},{"name":"စိမ်းစားဥ နှင့် ရေခဲချောင်း"},{"name":"စပါးကြီးမြွေသား နှင့်ကြောင်လျှာသီး"},{"name":"စောင်းလျားသီး နှင့် ခိုသား"},{"name":"စောင်းလျားသီး နှင့် ရှောက်သီး (ဝမ်းလျှော)"},{"name":"ဆေးခြောက် နှင့်နနွင်းရည်"},{"name":"ဆီ နှင့်ဆီခဲစပ်တူ"},{"name":"ဆင်သမနွယ်ရွက် နှင့် နို့ရည်"},{"name":"ဆောင်မေခါးရွက် နှင့်နို့ရည်"},{"name":"ဆိတ်ဖူး နှင့် ငှက်ပျောဖူး"},{"name":"ဆိတ်သား နှင့် ကျွဲသား"},{"name":"ဆတ်သားနှင့် ဆူးပန်းရွက် (မူးဝေ)"},{"name":"ဆတ်သား နှင့်နိုရည်"},{"name":"ဆိတ်နို့နှင့်ဆူးပန်းရွက်"},{"name":"ဆပ်ပြာ နှင့်အုန်းရည်"},{"name":"ဆပ်ပြာနှင့်အချဉ်မျိုး"},{"name":"ဆိတ်နို့ဆိတ်သား နှင့်ငါးကြီးဆီ"},{"name":"ဆီးသီး နှင့် စားတော်ပဲ (ဝမ်းလျှော)"},{"name":"ဇောင်းလျားသီး နှင့် ပီလောပီနံဥ"},{"name":"ဇာဒင်း(Zadine) နှင့်အရက်"},{"name":"ဉာဏ်ရွက် နှင့်သေရက် အမျိုးမျိုး"},{"name":"တလည်းသီး နှင့်နို့ရည်"},{"name":"တလည်းသီးနှင့်ပဲကြီး"},{"name":"တောပဲရိုင်း နှင့်နို့"},{"name":"တောင်ပိန္နဲ သီး နှင့် နို့ရည်"},{"name":"တေဇောဘမ်း နှင့် ခါချဉ်ကောင် ကိုက်သည် ကိုမလိမ်းရ၊"},{"name":"ထနောင်းရွက် နှင့် မန်ကျည်းသီးမှည့်"},{"name":"ထုံး နှင့်မြင်းသား"},{"name":"ထန်းလျက် နှင့် နလင်ကျော်"},{"name":"ထန်းလျက် နှင့် သပြေသီး"},{"name":"ထန်းရည်ချို နှင့် ဝက်သား (ဝမ်းလျှော)"},{"name":"ထန်းသီး နှင့် နို့မျိုး ချဉ်"},{"name":"ထန်းလျက် နှင့်သပြေသီး"},{"name":"ထောပတ်နှင့် ကြေးခွက်"},{"name":"ထောပတ် နှင့်ဆီခဲအမျိုးမျိုး"},{"name":"ထုံးရေတို့တွင် ဖြစ်သောငါး လိပ်အစရှိသည် နှင့်နို့ရည်"},{"name":"ထန်းရည်ကိုငှက် ပျောသီး စားပြီး သောက်ခြင်း"},{"name":"ထန်းသီးကိုငှက်ပျော သီးစားပြီး စားခြင်း"},{"name":"ဒန့်သလွန်ရွက် နှင့် နို့ရည်"},{"name":"ဒန့်သလွန်သီး နှင့် ကလောဥ"},{"name":"ဒိန်ချဉ် နှင့်ထန်းသီးမု န့်"},{"name":"ဒုတ္တာ နှင့်အချဉ် မျိုးမျိုး"},{"name":"ဒူးရင်းသီး နှင့်ရှိန်းခို"},{"name":"ဒူးရင်းသီး နှင့် အရက် ( ရင်ပူ )"},{"name":"ဒေါင်းသား နှင့်နို့ချဉ်"},{"name":"ဒေါင်းသား နှင့်ပီလောပီနံ"},{"name":"နလင်ကြော် နှင့်ထန်းလျက်"},{"name":"နလင်ကြော် နှင့်အချဉ်"},{"name":"နို့ခဲပျက် နှင့်ပဲဒလက်"},{"name":"နို့မျိုး နှင့်ဆား"},{"name":"နို့မျိုး ချဉ် နှင့်ပီလောပီနံဥ"},{"name":"နို့စိမ်း နှင့်အချဉ်မျိုး"},{"name":"နို့ရည် နှင့်စောင်းလျားသီး"},{"name":"နို့ရည် နှင့်ကုလားပဲ"},{"name":"နို့အေးချောင်း နှင့်သခွားသီး"},{"name":"နို့အေးချောင်း နှင့်ဘူးသီး"},{"name":"နှမ်းမှုန့်ဆုပ် နှင့်တလည်းသီး"},{"name":"ပတဲကော နှင့်သံပုရာသီး"},{"name":"ပဒုမ္မာကြာရွက်နု နှင့်ပျားရည်"},{"name":"ပဲကြီး နှင့်မုန် လာ"},{"name":"ပဲဒလက်စေ့နှင့် ဆူးပန်း"},{"name":"ပဲလင်းမြွေသီး နှင့်လင်းမြွေသား"},{"name":"ပဲဒလက်စေ့ နှင့်ဆိတ်သား"},{"name":"ပဲစိမ်းစားဥ နှင့်ချိုချဉ်အမျိုးမျိုး"},{"name":"ပိန္နဲသီးနှင့်ပျားရည်"},{"name":"ပီလောပီနံ နှင့်ပျားရည်"},{"name":"ပီလောပီနံ နှင့် ပေအူ"},{"name":"ပေရည် နှင့် ငှက်သား"},{"name":"ပျားရည် နှင့်သင်္ကန်းဖွယ် ငှက်သား"},{"name":"ပျားရည် နှင့်မိုးရည်"},{"name":"ပျားရည် နှင့်ကင်းပိတ်ရွက်"},{"name":"ပျားရည် နှင့်ရှားစောင်း"},{"name":"ပျားရည် နှင့်ပိတ်ချင်းရွက်"},{"name":"ပုန်းရည် နှင့် ဗျိုင်းအောက်သား"},{"name":"ပြောင်းသား နှင့်နို့ရည်"},{"name":"ပိုင်ရီတွန် (Piriton) နှင့်အရက်"},{"name":"ဖရဲသီးနှင့် နို့မျိုး"},{"name":"ဖရဲသီးနှင့် ဘဲဥ"},{"name":"ဖရုံသီးနှင့် နို့မျိုး"},{"name":"ဖားသားနှင့် မှို"},{"name":"ဖွတ်သား နှင့်ကြက်ဆူဆီ"},{"name":"ဖောင်စီးဂဏန်း နှင့်မှို"},{"name":"ဖန်ခါးသီး နှင့်ပုဒမ္မာကြာရွက်"},{"name":"ဖန်ခါးသီး နှင့်ပီလောပီနံဥ"},{"name":"ဗုံလုံသီး နှင့်ပီလောပီနံ"},{"name":"ဗျိုင်းသား နှင့်ဝက်ဆီ"},{"name":"ဗျိုင်းအောက်သား နှင့်ဝက်ဆီ"},{"name":"ဗျိုင်းနှမ်းနှင် သေရည်"},{"name":"ဘဲဥ+ ဗျိုင်းသား (ဝမ်းလျှော)"},{"name":"ဘူးသီး နှင့်ကြက်တူရွေးသား"},{"name":"ဘာစပရိုဆေးပြား နှင့်သံပရာသီး"},{"name":"ဘာမီတွန်ဆေးပြား နှင့်ထန်းလျက်ခဲ"},{"name":"ဘာမီတွန် နှင့်တစ်ဖီအစိမ်းရောင် ကတ်"},{"name":"ဘီလုံးငှက် သား နှင့်ကြက်ဆူဆီ"},{"name":"ဘာစပရိုဆေးပြားကို အစာခံမရှိဘဲမသောက်ရ၊"},{"name":"မဲနယ်အိုး နှင့်သားငါး"},{"name":"မဲဇလီဖူးရွက် နှင့် လက်ဖက်သုပ်"},{"name":"မိချောင်းသား နှင့် နနွင်း"},{"name":"မန်ကျည်းသီး နှင့် နို့ရည်"},{"name":"မင်းကွတ်သီး နှင့် သကြား"},{"name":"မတ်ပဲ နှင့် တင်လဲ"},{"name":"မတ်ပဲ နှင့် မုန်လာ"},{"name":"မုန်ညှင်းဆီ နှင့် သင်္ကန်းဖွက်ငှက်"},{"name":"မုန်လာမြစ် နှင့် ပျားရည်"},{"name":"မုန်လာ နှုင့် မတ်ပဲ"},{"name":"မှို နှင့်ရှားစောင်း"},{"name":"မြေပဲဆန် နှင့် ကြက်ဟင်းခါးသီး"},{"name":"မြေဇာဥ နှင့် သစ်ကြားသီး"},{"name":"မျောက်တည်သီး နှင့် နို့ရည်"},{"name":"မြွေသား နှင့် ငါးရံသား"},{"name":"မြန်မာလျက်ဆား နှင့် သွားတိုက်ဆေး"},{"name":"မြင်းခွာရွက် နှင့် သခွားသီး"},{"name":"မက်ထရိုနီဒါဇော(meronidazole)နှင့် အရက်"},{"name":"ပန်းသီး နှင့် သနပ်ခါး"},{"name":"ယုန်သား နှင့် မှို"},{"name":"ယင် နားစားများကို မစားပါနှင့်"},{"name":"ရာဘာချဉ် နှင့် ဆိတ်သား"},{"name":"ရှာလကာချဉ် နှင့် ပီလောပီနံ"},{"name":"ရိုးနီပီလောပီနံ နှင့် အချဉ်မျိုး"},{"name":"ရေခဲသုပ် နှင့်ချင်းသုပ်"},{"name":"ရေငန်သီး နှင့် လက်ဖက်"},{"name":"ရှားစောင်းချဉ် နှင့် အမဲသား"},{"name":"ရှားစောင်း နှင့်ကုလားဗရာကြော်"},{"name":"ရှောက်သီး နှင့် စောင်းလျားသီး"},{"name":"ရှောက်သီး နှင့် ပီလောပီနံ"},{"name":"ရှောက်သီး နှင့် ပဲစိမ်းစားဥ"},{"name":"ရှောက်သီး နှင့် ခိုသား"},{"name":"ရှောက်သီး နှင့် နို့ရည်"},{"name":"လိမ္မော်သီး နှင့် မုန်လာဥနီ"},{"name":"လိမ်းဆေးပရုတ်ဆီ နှင့်ကရင်နီကောင်ကိုက်သည့်နေရာကို မလိမ်းပါနှင့်။"},{"name":"ဝက်သားချဉ် နှင့် မဲနယ်အိုး"},{"name":"ဝက်သား နှင့် ဒိန်ချဉ်"},{"name":"ဝက်သား + ပေရည်ပေသီး ( ဝမ်းလျှော )"},{"name":"ဝက်သား နှင့် နွားနို့"},{"name":"ဝမ်းဘဲဥ နှင့် ဖရဲသီး"},{"name":"ဝမ်းဘဲဥ နှင့် ပေသီးပေရည်"},{"name":"ဝါစေ့/ဝါဆီ နှင့် သမင်သား"},{"name":"ဝါးမျှစ် နှင့် အင်ဥ"},{"name":"သမုန်းမြစ် နှင့်အချဉ်ချက်သောအိုး(ေသ)"},{"name":"သမုန်းရွက် နှင့် ငါးချက်သောအိုး"},{"name":"သကြားပြာ နှင့် ပျားရည်"},{"name":"သမင်သား နှင့် ဝါရွက်"},{"name":"သပြေသီး နှင့် ပီလောပီနံ"},{"name":"သံပရာသီး နှင့် ပီလောပီနံ"},{"name":"သံပရာသီး နှင့် နို ့ရည်"},{"name":"သံပရာသီး နှင့် စိမ်းစားဥ"},{"name":"သားငါးအဆီ နှင့် ထောပတ်"},{"name":"သားငါးတို၏အဆီ နှင့် ချဉ်ဆီ"},{"name":"သားမျိုးဟင်း နှင့် နှမ်းမှုန် ့"},{"name":"သေရက်မျိုး နှင့် သမုန်း ဧကရာဧ်"},{"name":"သေရည်သေရက် နှင့် နှမ်းမှုန် ့ဆုပ်"},{"name":"သေရက်မျိုး နှင့် ပိတ်ချင်းရွက်"},{"name":"သေရည် နှင့် ဗျိုင်းအောက်သား"},{"name":"သေရည်သေရက် နှင့် နို ့အမျိုး၂"},{"name":"သစ်ကြားသီး နှင် ့ဝက်မြေဇာဥ"},{"name":"သည်းခြေ နှင် ့သားဟင်းမျိုး"},{"name":"ဟင်းငန်ရွက် နှင့် နှမ်းဖတ်"},{"name":"ဟစ်တမင်း (histamine) နှင့် အရက်"},{"name":"အင်ဥ နှင် ့ ပြောင်းဆန်"},{"name":"အာလူး နှင့် ကြက်ဟင်းခါးသီး (အော့အန်)"},{"name":"အမဲသားချဉ် နှင့် မဲနယ်အိုး"},{"name":"အရက် နှင် ့ဘိန်း"},{"name":"အရက် နှင် ့ဘာမိတွန်"},{"name":"အချဉ်မျိုး နှင့် နို ့မျိုး"},{"name":"အိမ်ဆီးချို နှင့် နို့ရည်"},{"name":"အုန်းသီး နှင ့်နိုရည်"},{"name":"အုန်းရည် နှင့် ပျားရည်"},{"name":"အုံတုံဆံ နှင့် ကလောဥ"},{"name":"ဥသျှစ်သီး နှင့် ပျားရည်"},{"name":"ဥဒေါင် းသား နှင့် ကြက်ဆူဆီ"},{"name":"ဥမျိုး နှင့် ကြက်ဆူဆီ"},{"name":"ဥသျှစ်သီး နှင့် ကင်းပိတ်ရွက်"},{"name":"ဩဇာသီး နှင့် ပျားရည်"},{"name":"ချင်း နှင့် သင်္ဘောသီး ( သေ)"},{"name":"ကြက်ဆူသီး နှင့် ငှက်သား ( သေ)"},{"name":"မင်းကွတ်သီး နှင့် သကြား ( သေ)"},{"name":"မှို နှင့် တညင်းသီး ( သေ)"},{"name":"မိုင်လို နှင့် ပဲမြစ် ( သေ)"},{"name":"ရေခဲမုန့် နှင့် ချင်းသုပ် ( သေ)"},{"name":"ကျေးသား နှင့် ဘူးသီး ( သေ)"},{"name":"မှို နှင့် ယုန်သား ( သေ)"},{"name":"လက်ဖက် နှင့် ကျွဲခေါင်းသီး ( သေ)"},{"name":"အမဲသား နှင့် ခရု ( သေ)"},{"name":"ဂွေးသီး နှင့် အာတာလွတ် ( သေ)"},{"name":"နို့ဆီ နှင့် ကိုးပါးဆေး ( သေ)"},{"name":"တညင်းသီး နှင့် ရှိန်းခို ( သေ)"},{"name":"အုန်းနို့ခေါက်ဆွဲ နှင့် ပက်ပစီ ( သေ)"},{"name":"ကိုင်းဥ နှင့် ပုစွန်ချဉ် ( သေ)"},{"name":"နွားနို့ နှင့် အချဉ်အမျိုးအမျိုး ( သေ)"},{"name":"သိုးသား နှင့် စောင်းလျားသီး ( သေ)"},{"name":"ကျွဲခေါင်းသီး နှင့် သံပုရာသီး ( သေ)"},{"name":"နွားနို့ နှင့် မှို ( သေ)"},{"name":"မှို နှင့် ဖားသား ( သေ)"},{"name":"မှို နှင့် လယ်ကဏန်း ( သေ)"},{"name":"ဝက်သား နှင့် ထန်းရည်ချို (သေ)"},{"name":"ဝက်သား နှင့် ဗျိုင်းသား ( သေ)"},{"name":"ဝက်သား နှင့် ကြာရိုးကြာစွယ် (သေ)"},{"name":"ပျားရည် နှင့် ဩဇာသီး (သေ)"},{"name":"ပျားရည် နှင့် အုန်းသီး (သေ)"},{"name":"ပျားရည် နှင့် ဥသျှစ်သီး (သေ)"},{"name":"ခိုသား နှင့် ချင်း (သေ)"},{"name":"ခိုသား နှင့် ဖရုံသီး (သေ)"},{"name":"ကြောင်လျှာသီး နှင့် ငါးသေတ္တာ (သေ)"},{"name":"ကြောင်လျှာသီး နှင့် ပဲဒလက် (သေ)"},{"name":"ကြောင်လျှာသီး နှင့် စပါးကြီးမြွေ (သေ)"},{"name":"ပီလောပီနံ နှင့် ပဲကြားလှော် (သေ)"},{"name":"ပီလောပီနံ နှင့် မျှစ်ချဉ် (သေ)"},{"name":"ပီလောပီနံ နှင့် ဒေါင်းသား (သေ)"},{"name":"ပီလောပီနံ နှင့် အချဉ်အမျိုးမျိူး (သေ)"},{"name":"နို့အေးချောင်း နှင့် ဂွေးသီး ( သေ)"},{"name":"ချောကလက် နှင့် စောင်းလျားသီး (သေ)"},{"name":"ချောကလက် နှင့် ပဲမြစ် (သေ)"},{"name":"ရှောက်သီး နှင့် နွားနို့၊ နို့ရည် (သေ)"},{"name":"ထန်းလျက် နှင့် နလင်ကျော် (သေ)"},{"name":"ထန်းလျက် နှင့် ၂၇ ပါးဆေး (သေ)"},{"name":"ကျွဲကောသီးး နှင့် သံပုရာသီး (သေ)"},{"name":"သပြေသီး နှင့် ထန်းလျက် (သေ)"},{"name":"ငှက်ပျောသီး နှင့် ထန်းသီး (သေ)"}]